/* Undo Operations etc. */
"SKTCircle"	=	"椭圆";
"SKTLine"	=	"画笔";
"SKTScribble"	=	"凭手画";
"SKTText"	=	"文本";
"SKTRectangle"	=	"长方形";
"SKTCurve"	=	"曲线";
"SKTPolygon"	=	"多角形";
"SKTGroup"	=	"小组";
"SKTImage"	=	"印象";
"SKTBezierCurve"	=	"Bezier尔曲线";
"SKTsvg"	=	"SVG图像";
"SKTeps"	=	"EPS图像";
"SKTImage"	=	"扫描场图像";
"SKTpdf"	=	"PDF图像";
"SKTpict"	=	"PICT图像";